/* Project > New Project Assistant */

"New Project" = "New Project";

"Choose a template for your project:" = "Choose a template for your project:";


"Create" = "Create";

"The parent directory of the project directory you specified does not exist." = "The parent directory of the project directory you specified does not exist.";

"The parent directory of the project directory you specified is not a directory." = "The parent directory of the project directory you specified is not a directory.";

"A file with the same name as the project directory you specified already exists." = "A file with the same name as the project directory you specified already exists.";

"A file with this name already exists at this location." = "A file with this name already exists at this location.";

"Please select another location for the project." = "Please select another location for the project.";

"Packages is not able to create the project directory at \"%@\"." = "Packages is not able to create the project directory at \"%@\".";

"Check that you have the required write privileges." = "Check that you have the required write privileges.";

"The project directory %@ will be created if necessary, and the project file %@.pkgproj will be created therein." = "The project directory %@ will be created if necessary, and the project file %@.pkgproj will be created therein.";
